[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-projects",
  "cmdr",
  "obsidian-latex-suite",
  "obsidian-importer",
  "highlightr-plugin",
  "obsidian-style-settings",
  "image-captions",
  "booknav",
  "break-page",
  "templater-obsidian",
  "iconic",
  "emoji-shortcodes",
  "abbreviations-mark",
  "note-toolbar"
]